{"text": "1.8 Je déclare donc &s membres du Conseil exécutif les Etats membres suivants : Colombie, Honduras et \nUruguay, qui ont obtenu le plus grand nombre de voix et réuni la majorité requise. \n(Applaudissements) \n1.9 Avant de vous donner lecture des résultats du scrutin pour le Groupe III (en ce qui concerne les Etats de \nla Communauté des Caraïbes), je voudrais donner la parole à M. Haïdara, président du bureau de vote. Vous avez \nla parole, Monsieur Haïdara. \n2. M. HAÏDARA (Mali), président du bureau de vote : \nJe vous remercie, Monsieur le Président. Vous venez de donner lecture d’une partie des résultats \nconcernant le Groupe III, c’est-à-dire le Groupe des Etats d’Amérique latine et des Caraïbes (GRULAC). Je \nvoudrais rappeler à la Conférence que, conformément à un accord intervenu le 14 octobre 1997 entre les Etats \nqui sont membres du GRULAC, le bulletin de vote établi pour le groupe comportait deux colonnes distinctes. ", "meta": {"file_name": "1997_1192450020_twenty-first_plenary_meeting.txt"}}
{"text": "he proposed to take a\nMr. CARRERA ANDRADE (Ecuador) stated that\nthe Mexican proposal was not a draft resolution\nbut an amendment to the Rules of Procedure, and\nthat, under Rule 103, the Procedure Committee\nwas authorized to report to the General Conference\non any proposed amendment to those Rules.\nThe CHAIRMAN asked again whether the Com-\nmittee upheld his ruling or not.\nA vote was taken and the result was a tie (11 for,\n11 against).\nMr. de LACHARRIERE (France) emphasized", "meta": {"file_name": "1949_2147920074_fourth_meeting.txt"}}
{"text": "gramme and Budget Commission. He agreed that\nthe Committee should decide whether or not the\nresolutions could properly be discussed by the\nConference.\nDr. BEEBY (New Zealand) seconded the proposal\nof the delegate of Mexico that the meeting should\nadjourn at once, as he had to preside over the\nmeeting of the Programme and Budget Commission.\nBefore adjourning, Mr. WIERBLOWSKI (Poland)\nasked that they should vote on the three proposals.\nMr. HARDMAN (United Kingdom), replying to the\ndelegate of the United States of America, thoughtit\npossible that the wording of the resolution might\nmake it outside the competency of the Conference.", "meta": {"file_name": "1947_2147930027_ninth_meeting.txt"}}
{"text": "believe is now done. Finally, the Commission proceeded with the adoption of its report as amended and the \nmodifications proposed are included in document 29 C/80 Add. and Con-. \n3.32 Mr President, 1 have now finished the presentation of the report of Commission 1. Thank you very much. \n4. Le PRESIDENT : \nJe vous remercie, Monsieur le Président, et je vous félicite ainsi que votre équipe pour le travail \naccompli. Je sais combien vous avez pris à coeur votre tâche et combien vous vous êtes personnellement investi \ndans l’élaboration de ce rapport. Je rappelle aux honorables délégués que le rapport contenu dans les documents \n29 C/80 et 29 C/80 Add. et COIT. est soumis a leur examen dans son ensemble. Quelqu’un souhaite-t-il prendre la \nparole ? Je donne la parole au délégué de l’Allemagne. \n5.1 Mr SCHGFTHALER (Germany): \nThank you, Mr President. Germany does not have any amendment to the printed documents before us, \nbut wishes to express appreciation of the manner in which Ambassador Jalali, Chairperson of Commission 1, \nhandled the extremely difficult issue of decision-making on the Draft Programme and Budget. He established a \n", "meta": {"file_name": "1997_1192450022_twenty-third_plenary_meeting.txt"}}
{"text": "be able to enjoy the benefits of literacy, thanks to your very interesting undertaking. Thank you very much. \n3. The PRESIDENT: \nThank you very much, Mr Director-General. Distinguished delegates, ladies and gentlemen, it is now \nmy great pleasure to invite Professor Muhammad Yunus, Managing Director of the Grameen Bank, to address \nthe plenary. You have the floor, Professor Yunus. \n4.1 Professor YUNUS (Bangladesh), Managing Director, The Grameen Bank: \nMr President, Mr Director-General, Excellencies, ladies and gentlemen, thank you for your kind \nwords, of introduction to me and to my organization, and your kind reference to my last visit. Thank you to a11 \nthe Members of the General Conference. It is a great honour for me to be invited to address the General \nConference of UNESCO. 1 thank you, Mr President, for giving me this honour. \n4.2 1 wish to share with you a few thoughts about the situation of poverty and what we cari do about it. 1 \nam encouraged to talk about this issue because of UNBSCO’s declared intention to fïght poverty through its ", "meta": {"file_name": "1995_1086230023_twenty-first_plenary_meeting.txt"}}
{"text": "Minister of Culture, Youth and Sports of South Sudan to the podium, let me welcome the Director-General of UNESCO \nand ask her to say a few words. \n2.1 La Directrice générale : \n Merci beaucoup, Madame la Présidente. Monsieur Cirino Hiteng Ofuho, Ministre de la culture, de la jeunesse et \ndes sports de la République du Soudan du Sud, Excellences, Mesdames, Messieurs, c’est un événement spécial et très \némouvant pour la famille des Nations Unies et l’UNESCO d’accueillir comme nouveau membre un État nouvellement \ncréé, qui vient de célébrer son indépendance le 9 juillet, après le référendum historique du mois de janvier. Cette ", "meta": {"file_name": "2011_2352010007_eigth_plenary_meeting.txt"}}
{"text": "2.17 El Subdirector General también aseguré que los medios presupuestarios de la oficinas regionales \npodrian incrementarse mediante una mayor descentralizaciôn de las actividades. \n2.18 A peticiôn del delegado de Nueva Zelandia, la Comision convino en recomendar a la Conferencia \nGeneral que invitara a las Islas Salomon a adherirse a la Convencion para la Protecciôn del Patrimonio \nMundial Cultural y Natural. Gracias, sefior Presidente. \n2.1) M. LEON PORTILLA (Mexique), Président de la Commission IV \n(traduit de l'espagnol) : \nMerci, Monsieur le Président. Avant d'entrer dans le vif du sujet, je souhaiterais faire quelques \nremarques liminaires. Je crois que les travaux de la Commission IV ont été très fructueux. Comme vous le savez ", "meta": {"file_name": "1991_904930026_twenty-sixth_plenary_meeting.txt"}}
{"text": "2.12 Monsieur le Président, j’en termine avec l’annonce des résultats du scrutin de ce matin. Merci beaucoup, \nMonsieur le Président. \n(Applaudissements) \n3. The President: \nMerci beaucoup, Monsieur le Président. According to the rules, I would like to announce each group and the \npersons – the delegates – who were selected to it. Thank you very much. I know you all are very happy or disappointed, \nbut this is what happens during an election time. I would like now simply to name the Members of each group, and it ", "meta": {"file_name": "2009_1889030010_eleventh_plenary_meeting.txt"}}
{"text": "distancia y la educacibn permanente. Numerosos delegados expresaron su deseo de participar activamente en \n10s proyectos piloto sobre la telematica para el desarrollo. \n7.57 Creo que van a coincidir todos conmigo en que se trato de un debate, adem& de muy intenso, muy \nrico, muy completo y muy denso sobre uno de 10s programas rn& importantes de la UNESCO y sobre todo de la \nUNESCO en visperas del sigle XXI. Con esto, sefioras y sefiores, distinguidos delegados, doy por terminado mi \ninforme sobre la labor de la Comision IV que me toc6 presidir. Muchas gracias, sefiores, gracias, sefior \nPresidente de la Conferencia General . \n(7.1) M. EDWARDS (Chili), président de la Commission IV (traduit de l’espagnol) : \nMerci beaucoup, Monsieur le Président. Monsieur le Président de la Conférence générale, Mesdames et \nMessieurs les délégués, (ai l’honneur de vous présenter le rapport de la Commission IV, et je profite de cette ", "meta": {"file_name": "1995_1086230025_twenty-third_plenary_meeting.txt"}}
{"text": "THE PRESENTING OF THE PRELIMINARY PLAN TO FRENCH AUTHORITIES (Meeting of 21 April 1953)\n(29) Mr. MONTAGNIER reported on behalf of Mr. Valeur that, after the meeting of 21 April, all\nthe competent French services had received and were making a study of the preliminary plan. The\nFrench Government would forward the comments of those services before the opening of the Confer-\nence.\n(30) Mr. COWELL (United Kingdom) pointed out, in connexion with document 2 XC/Z, that the\nBritish experts were referring to Mr. Le Corbusier’s opinion of the Conference building, which\nseemed to them faulty in some respects. He drew special attention to the slope of the roof, the fact\nthat the delegates’ offices had no natural light or windows, and the unsatisfactory acoustics of the\nroom designed for plenary sessions, and wondered whether it would be possible to raise the height\nof the building. The distance separating it from the office building was a still more serious diffi-\nculty. In conclusion, Mr. Cowell thought it would probably be necessary to give further study to\nthat part of the plan.\n(31) After some discussion, Mr. MONTAGNIER said that in his opinion there was no question of\nmodifying the general structure, but that further study was required - a view with which all the\narchitects concurred.\n(32) It was decided to adjourn discussion of that point, pending the receipt of further information.\nMISCELLEANEOUS QUESTIONS\n(33) The minutes of the last session were approved, subject to any corrections that had already\nbeen or might be received.", "meta": {"file_name": "1953_1145920014_first_meeting.txt"}}
{"text": "then consider items 1, 2. 3, 4 and 5 of its agenda. Two further items should be added to the agenda,\nnamely: 6. Date of Extraordinary Session of the General Conference ; and 7. Date of the next\nmeeting of the Headquarters Committee.\n(2) Mr. COWELL (United Kingdom) wondered whether an item should be added on the date for the\ncirculation of preliminary plans outside the immediate circle of the Headquarters Committee.\n(3) The CHAIRMAN replied that the matter could be discussed with Mr. Breuer.\n(4) The agenda, as amended by the Chairman, was adopted.\nAPPROVAL OF THE MINUTES OF THE LAST MEETING\n(5) The minutes of the last meeting (7C/HQ/SR. 4) were approved.\n(6) At the request of the ACTING DIRECTOR-GENERAL, Mr. MONTAGNIER reported on the\narrangements concluded with the group of three architects. He recalled that the Committee, at its\nlast meeting, had expressed a wish that expenses be reduced as much as possible ; the Secretariat\nhad accordingly negotiated with the architects with that aim in view and, thanks to their spirit of\nco-operation, it had been possible to reduce their fees by $5,000, i. e. from $30,000 to $25,000.", "meta": {"file_name": "1953_1145920009_first_meeting.txt"}}
{"text": "those delegations, and consent to the inclusion of the issue of global problems under\nitem 11 of the agenda.\n(3.3) As for the second draft - concerning the \"Strengthening of Unesco's role in the\nstruggle against the inhuman ideology of militarism, hegemonism, racism and apartheid\" -\nin view of the opinions expressed by a number of delegates, the Soviet delegation and our\nco-authors do not object to the title of this item being amended by omitting the words\n\"the inhuman ideology of\" and placing \"racism and apartheid\" first. We also agree to this\nissue being considered as part of item 18.\n(3.4) And now to the question of the implementation of the Declaration on the mass media.\nIn our understanding, most speakers have supported the proposal to\\treat this issue-as а\nseparate agenda item, providing that it has no financial implications. After consultations\nwith distinguished representatives of the Secretariat and of the General Committee, we\nhave also concluded that this issue may be left as a separate item. At the same time it\nwas decided that this arrangement should be recorded in the minutes. Thank you for your\nattention.\n4. Le PRESIDENT. -\nJe remercie le délégué de l'Union des républiques socialistes soviétiques. Le\nDirecteur général demande la parole.\n5.1 Le DIRECTEUR GENERAL.-\nMonsieur le Président, je vous prie de m'excuser d'avoir à intervenir à ce", "meta": {"file_name": "1980_2341520003_fourth_plenary_meeting.txt"}}
{"text": "que es: esta Conferencia las propone, si así lo decide, y luego las envía al conocimiento del Comité, para saber su valor \nlegal. \n8.2 Sin embargo, también puede pedirse al Comité que examine el momento preciso en que la enmienda surtirá \nefecto, si la consulta así se determina o si este punto no está incluido en la propia enmienda, que puede también \nabarcarlo. Muchas gracias, señor Presidente. \n(8.1) Mr FERNÁNDEZ ILLANES (Chile), Chairperson of the Legal Committee (Translation from the Spanish): \n Thank you, Mr President. It is not really for me, as Chairperson of the Legal Committee, to give my opinion on \nsomething not yet examined by the Committee. The Legal Adviser is, in my view, better placed than I am to decide upon \nthis matter. However, in any case, both proposals examined by the Committee as they are set forth in the relevant report are ", "meta": {"file_name": "2001_1289660017_eighteenth_plenary_meeting.txt"}}
{"text": "He invited the delegates to express their views\non this matter.\nMr. SEBASTIAN (Philippines) believed the\nCommissions should be given a free hand in the\nelection of their officers.\nThe CHAIRMAN read Rule 30, paragraph 2,\nof the Rules of Procedure and asked members if\nthey wished any suggestions to be made by the\nGeneral Committee.\nMr. MENEMENCIOGLU (Turkey), while agree-\ning that the Commissions should be given\na free hand in the election of their officers,\nthought that it would be more practical for the\nNominations Committee to suggest names to\nthem.\nMr. HOLLAND (United States of America)\nsupported the views of the Philippines delegation", "meta": {"file_name": "1949_2147920069_third_meeting.txt"}}
{"text": "Consideration and Adoption of the Report of\nthe Procedure Committee on China’s Right to\nVote.\n[4] The PRESIDENT — [Translation from the\nFrench] I call upon the Rapporteur of the Com-\nmittee, Mr. Bhuntin Attagara, who will now put\nbefore you the first report—that of the Procedure\nCommittee, concerning the Chinese delegation’s right\nto vote.\n[5] Mr. Bhuntin ATTAGARA (Thailand), Rappor-\nteur of the Procedure Committee — I have the", "meta": {"file_name": "1951_2147900012_thirteenth_plenary_meeting.txt"}}
{"text": " )٣٤/٨٢()CLT(א\n文化委员会（CLT）的报告（34 C/82） \n2. The President: \n I would like to invite the Chairperson of the Culture Commission, Dr Javad Zarif, who will present to us the report \nof his Commission, to take the floor. \n3.1 Mr Zarif (Islamic Republic of Iran) (Chairperson of the Culture Commission – CLT): \n Thank you, Mr President. Bismillāh ir-rahmān ir-rahīm (In the name of God, the Compassionate, the Merciful). \nMr President, Mr Director-General, Excellencies, the Culture Commission, which I had the pleasure of chairing – and \nwhose report I now have the honour of submitting to you – reflected the true spirit of mutual respect, celebration of ", "meta": {"file_name": "2007_1592540021_twenty-second_plenary_meeting.txt"}}
{"text": "Section 4, Financial statments.\n(On a vote taken by show ofhands, section 4, Financial\nStatements, was approved.)\nM. R. BASTIEN (Haiti) (Translation Jon the\n‘rench) ; Mr. President, we received this document\nthis morning. Will you allow us to read it before\nputting these different proposals to the vote? Ido\nnot mean to read the whole document, but to read\nthe different points separately as we go along.\nThe PRESIDENT (Translation from the French) :\nWe will wait a few minutes so that everyone can take\nfull cognizance of the purportof the different resolu-\ntions.", "meta": {"file_name": "1947_2147930014_fifteenth_plenary_meeting.txt"}}
{"text": "Mr Sachin Bhatt and his excellent team, who have supported me throughout this work. Thank you for your attention. \n3. The President: \n Thank you very much, Ambassador Sudders, for presenting a very comprehensive but very clear report. Dear \ncolleagues, are there any comments on the report? I do not see any. May I then assume that the General Conference \ntakes note of the report? Argentina, you have the floor now, Madam. \n4. Argentina: \n Muchas gracias, señor Presidente. Mi delegación quiere felicitar muy especialmente al Embajador Sudders por \nhaber conducido de una manera excelente esta reunión conjunta, por su energía y su profesionalismo. También \ndeseamos agradecerle muy especialmente su especial habilidad para acordar consensos. Muchas gracias. \n(4) Argentine (traduit de l’espagnol) : \n Merci beaucoup, Monsieur le Président. Ma délégation souhaite féliciter en particulier l’Ambassadeur Sudders pour ", "meta": {"file_name": "2015_2479010017_eighteenth_plenary_meeting.txt"}}
{"text": "naturalmente estas actividades van a engendrar, se encuadrarán en un marco de autén- \ntica ecuanimidad y no servirán de fachada a movimientos que alientan otro tipo de \nobjetivos. \n4.15 El mundo, lo reiteramos con íntima convicción, espera de la Unesco la res- \npuesta que ella sola puede dar, sobre los problemas que atañen a sus funciones es- \npecíficas. Pongámonos con entusiasmo y con fe a emprender la hermosa tarea de \ndignificar la existencia del hombre y del planeta. \naquí es un índice de altas promesas. Reunidos con un elevado propósito, sin excep- \nción de razas, religiones, culturas, poderes políticos o económicos, esperemos que \nlas conclusiones y recomendaciones que surjan de esta Conferencia General sean el \nfanal que disipe las sombras que se ciernen, en este momento crítico, sobre la hu- \nmanidad. Esos son los mayores deseos de esta delegación. Muchas gracias. \nSólo el hecho de estar ,juntos \n(4.1) Mr LOPEZ ESTREMADOURO (Uruguay) (Translation from the Spanish) : \nmen, the delegation of Uruguay wishes to express its satisfaction at the election of \nMr Tell as President of the twenty-second session of the General Conference, an election \napproved by consensus in recognition of his personal qualities and the importance of his ", "meta": {"file_name": "1983_576190016_seventeenth_plenary_meeting.txt"}}
{"text": "Et maintenant, Mesdames et Messieurs, nous revenons à notre principale tâche au \n3. Sr. WAGNER DE REYNA (Perú), Presidente de la Comisión I: \ninforme de la Comisión. Lo ha hecho con gran dedicación y competencia y me pare- \nce que es é1 quien debe presentarlo al plenario. Quiero agradecer al señor Diaré \nsu apoyo y colaboración en los trabajos de la Comisión y decir cuán preciosa es la \nasistencia que me ha prestado. Ruego, en consecuencia, al señor Presidente, conce- \nda la palabra al Relator para la presentación de la parte expositiva del informe. \nNuestro Relator, el señor Diaré, ha tenido a su cargo la elaboración del \n(3) M. WAGNER DE REYNA (Pérou), président de la Commission I (traduit de l'espagnol) : \nmission. I1 s'est acquitté de sa tâche avec un grand dévouement et une grande compétence \net je pense qu'il lui revient de présenter le rapport en plénière. Je souhaite remercier ", "meta": {"file_name": "1983_576190027_twenty-eight_plenary_meeting.txt"}}
{"text": "profundamente esta oportunidad ¡Que Dios bendiga a los pobres! ¡Que Dios bendiga a los maestros del mundo! \nMuchísimas gracias. \n(2.1) M. TOLEDO (Président de la République du Pérou) : \nMonsieur le Président de la République française et Cher ami, Monsieur le Président de la Conférence \ngénérale, Monsieur le Directeur général de l'UNESCO, Madame la Présidente du Conseil exécutif, Mesdames et \n\n\n17 \n429 \nMessieurs les ministres, Mesdames, Messieurs, j'ai l'immense privilège d'avoir recouvré la liberté mais aussi de conduire ", "meta": {"file_name": "2003_1399840016_seventeenth_plenary_meeting.txt"}}
{"text": "politiques culturelles que l'Unesco y a organisée en 1982. Au cours de nos \ndébats, souvenons-nous donc de la Déclaration de Mexico. Je vous remercie. \n3. The PRESIDENT: \nI thank the Deputy Secretary-Genexal of the Organization of African \nUnity for his statement and I give the floor to H.E. Mr Peter Fioren, Deputy \nMinister of Foreign Affairs and head of the delegation of the German Democratic \nRepublic. \n4.1 M. FLORIN (République démocratique allemande) : \nMonsieur le Président, permettez-moi de féliciter le Président, \nM. Todorov, pour son élection à la haute fonction de président de la présente \nsession de la Conférence générale. Je puis l'assurer que la délégation de la \nRépublique démocratique allemande fera de son mieux pour que les travaux de la \nvingt-troisième session soient constructifs.", "meta": {"file_name": "1985_684380006_seventh_plenary_meeting.txt"}}
{"text": "Ministre de l’Éducation nationale dans son allocution du 3 novembre dernier, le Bénin evolue aujourd’hui dans \nun Etat de droit et s’efforce de construire une démocratie pluraliste fondée sur le respect des droits de l’homme \net la sauvegarde des libertés individuelles et collectives. Nous devons tous nous en féliciter. \n2.5 Monsieur le Président, pour conclure, je voudrais dire combien nous sommes heureux de vous avoir \naujourd’hui à nos côtes dans l’enceinte de notre Organisation, qui continuera d’entretenir avec votre pays des \nrelations privilégiées d’amitié et de travail dans tous ses domaines de competence. \n(3) The PRESIDENT (Translation from the Arabie): \n1 now cal1 on Mr Federico Mayor, Director-General of UNESCO, to take the floor. \n4.1 Le DIRECTEUR GENERAL : \nMonsieur le President de la République, Madame, c’est pour moi un honneur et un plaisir de vous \naccueillir à nouveau dans cette Maison de l’UNESCO que vous avez à juste titre toujours consideree comme \nvôtre. Votre présence parmi nous aujourd’hui revêt une profonde signification. Au-delà de l’importance que ", "meta": {"file_name": "1993_1002150023_twenty-fourth_plenary_meeting.txt"}}
{"text": "Draft Amendments to the Rules of Procedure\nProposed by the Executive Board (document\n6C/PRO/11).\n[1] The CHAIRMAN requested the Committee to\nconsider document 6C/PRO/11, relating to certain\ndraft amendments to the Rules of Procedure, and\ncalled upon the representative of the Executive Board\nto comment on it.\n[2] Mr. VERNIERS (Representative of the Ex-\necutive Board) stated that the purpose of the draft\namendments submitted to the Committee, relating\nto two separate but complementary questions, was to", "meta": {"file_name": "1951_2147900111_ninth_meeting.txt"}}
{"text": "289 \n(6) Yémen (traduit de l’arabe) : \n Merci beaucoup Madame la Présidente. Je remercie également la Présidente du Comité des candidatures pour ses \nremarquables efforts. Comme vous le savez tous, nous avons débattu de ces questions durant la séance du matin, et tous ces \nparagraphes ont été adoptés par consensus au sein du Comité des candidatures. Rouvrir le débat entrainerait le réexamen \ndes propositions et ne ferait que retarder les travaux de la séance plénière de la Conférence générale. Je propose donc que \nl’on adopte ce projet tel quel, c’est-à-dire avec les amendements proposés par de nombreux États membres, ou alors qu’on le \nretire entièrement. Toute autre démarche ne serait pas justifiée. Merci beaucoup. \n7. La Présidente :  \n Merci. Je donne la parole aux Philippines. \n8. Philippines: \n Thank you very much Madam President. We would just like to add our voice to the distinguished Ambassador of \nYemen concerning paragraph 5, which was the result of a long discussion this morning in the Nominations Committee. ", "meta": {"file_name": "2017_3675790012_thirteenth_plenary_meeting.txt"}}
{"text": "M. R. SEYDOUX (France) (Translation from the\nFrench) : In spite of the unanimous vote just now\non the French proposal, we should like to make\nthis matter a little more precise in order to satis\ncertam of our colleagues who might still have doubts.\nI propose that we deal with Item 14 in the follow-\ning fashion.\nThe DIRECTOR-GENERAL : I should like to ask\nthe Conference to make the following changes in\nthe agenda.", "meta": {"file_name": "1947_2147930001_second_plenary_meeting.txt"}}
{"text": "ТРЕТИЙ ДОКЛАД ПРЕДСЕДАТЕЛЯ КОМИТЕТА ПО ПРОВЕРКЕ ПОЛНОМОЧИЙ \nא א  א\n全权证书委员会主席第三次报告 \n3. The PRESIDENT: \nLadies and gentlemen, before we continue with our general policy debate, please allow me to invite the \nChairperson of the Credentials Committee to present its third report. Mr Chairperson, you have the floor. \n4.1 M. RALAMBOMAHAY (Madagascar), président du Comité de vérification des pouvoirs : \n Merci, Monsieur le Président. Monsieur le Président de la Conférence générale, Monsieur le Représentant du \nDirecteur général, Excellences, Mesdames et Messieurs, depuis la lecture de mon deuxième rapport en séance plénière ", "meta": {"file_name": "2003_1399840013_fourteenth_plenary_meeting.txt"}}
{"text": "، ،.א א\nאאא.א\". א، א ،.\n. \n(1) Le Président (traduit de l’arabe) : \nAu nom de Dieu, Clément, Miséricordieux. Mesdames et Messieurs, je déclare ouverte la séance plénière. \nMais je voudrais tout d’abord vous adresser tous mes remerciements pour l’admirable coopération dont vous avez fait \npreuve en ce qui concerne le temps qu’il a été convenu d’allouer au débat de politique générale, ce qui nous a permis hier \nd’achever nos travaux dans les délais prévus. Je voudrais aussi, avant de commencer, vous faire part de ma citation du \njour, parmi celles que j’ai rassemblées pour vous, qui dit : « Quand je lis un livre pour la première fois, j’ai l’impression \nde me faire un nouvel ami ; quand je relis un livre que j’ai déjà lu, j’ai l’impression de retrouver un vieil ami ». Je vous \nremercie. Je donne la parole au premier intervenant, S. E. le professeur Aristóbulo Isturiz, ministre de l’éducation et des \nsports du Venezuela. \n2.1 Sr. Istúriz Almeida (Venezuela): \nBuenos días. En nombre de la República Bolivariana de Venezuela, de nuestro glorioso pueblo y de nuestro ", "meta": {"file_name": "2005_1528820004_fifth_plenary_meeting.txt"}}
{"text": "assistance of students. It is for this reason that the projects to be submitted by our country under the \nParticipation Programme for the next biennium will be mainly requests for equipment to upgrade teacher \ntraining in higher education. We hope that, in view of their importance, these requests will be favourably \nconsidered. \n4.10 Mr President, we underscore the importance of Major Programme Area II (Science for progress and \nthe environment), notably the encouragement for the mobilization of increased extra-budgetary resources and \nthe recommendation for the increased participation of developing countries and their institutions in the \nimplementation of activities under this programme. For that matter, we feel that UNESCO should continue to \nassist developing countries with advisory services in science policy, training of planners, and the management \nof scientific development. \n4.11 We would like to record our support for Major Programme Area III (Culture: past, present and \nfuture). We have taken note of the activities undertaken by the Intergovernmental Committee of the World ", "meta": {"file_name": "1991_904930011_twelfth_plenary_meeting.txt"}}
{"text": "(The meeting was adjourned for five minutes) \n1.2 Ladies and gentlemen, we shall now proceed with the general policy \ndebate and the first speaker is H.E. Dr Yayehyirad Kitaw, Minister of Education \nand head of the delegation of Ethiopia. Excellency, you have the floor. \n2.1 Mr KITAW (Ethiopia): \nMr President, Mr Director-General, distinguished delegates, ladies and \ngentlemen, at the outset may 1 congratulate you, Mr President, on your unanimous \nelection. 1 have no doubt that under your competent leadership, the objectives \nof the Conference Will be successfully accomplished. 1 would like to assure you \nthat my delegation Will contribute actively to your efforts to bring this \nsession to a successful conclusion. \n2.2 It is with great pleasure that 1 welcome our neighbour - our sister \ncountry - the Republic of Djibouti among us. My felicitations are also extended \nto the Pacifie States of Cook Islands and Kiribati as full members of our \nOrganization. ", "meta": {"file_name": "1989_848220013_fourteenth_plenary_meeting.txt"}}
